{
  "Spiele": "HigherLower, Crazy8, Durak, Circle, Lügner, Busfahrer",
  "Game_1": [
    {
      "name": "HigherLower",
      "Regeln": [
        "Eine Karte wird offen auf den Tisch gelegt. Nun raten die Spieler der Reihe nach, ob die nächste gezogene Karte einen höheren oder niedrigeren Zahlenwert hat. Liegt der Spieler richtig, ist der nächste am Zug. Liegt der Spieler falsch, muss er einen Schluck trinken und erneut raten. Solange bis er eine Karte richtig errät."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 10,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass",
      "SpieldauerMin": 1,
      "SpieldauerMax": 5,
      "Schwierigkeitsgrad": "einfach"
    }
  ],
  "Game_2": [
    {
      "name": "Crazy8",
      "Regeln": [
        "Jeder Spieler bekommt wahlweise 4 oder 6 Karten. Eine Karte wird zu Beginn offen auf den Tisch gelegt.",
        "Der Spieler bei dem begonnen wurde auszuteilen beginnt (man darf nicht bei sich selbst starten).",
        "Nun werden Karten reihum auf den Stapel abgelegt. Zulässig sind das selbe Symbol oder die selbe Zahl.",
        "Kann ein Spieler nicht legen, so muss er eine Karte ziehen und der nächste ist an der Reihe. Wer als erstes keine Karten mehr auf der Hand hat gewinnt.",
        "Folgende Zahlen haben besondere Funktionen.",
        "2 -> 2 Karten ziehen. Diese Karte darf nicht gestapelt werden.",
        "8 -> Wünsch dir was. Eine 8 darf auf alles gelegt werden außer 2&A. Der Spieler darf sich ein Symbol wünschen",
        "10 -> Richtungswechsel.",
        "A -> Are you Strong = Der Spieler greift den nächsten an. Dieser muss ebenfalls mit einem Ass abwehren. Hat der Spieler kein Ass zum abwähren muss er 2 Karten ziehen. Danach ist der nächste an der Reihe.",
        "Hat der erste Spieler keine Karten mehr auf der Hand wird abgerechnet.",
        "Jede Karte hat einen Wert. 2-7 & 9,10 haben ihren jewiligen Wert. J,Q,K,A haben den Wert 1. Die 8 hat den Wert 32.",
        "Der Spieler mit dem höchsten Wert ist raus. Alle Anderen spielen weiter. Das Spiel ist beendet wenn die letzten beiden Spieler das Finale beenden."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 6,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 5,
      "SpieldauerMax": 20,
      "Schwierigkeitsgrad": "medium"
    }
  ],
  "Game_3": [
    {
      "name": "Circle",
      "Regeln": [
        "Alle Karten werden in der Mitte des Tisch's verdeckt und kreisförmig ausgelegt, sodass ein Kreis (Donut) entsteht.",
        "Die Karten sollen sich alle überlappen und keine Freiräume haben. Der erste Spieler beginnt und zieht eine Karte aus dem Circle.",
        "Je nach Zahl gibt es eine Aufgabe oder ein Spiel. Wenn ein Spieler eine Karte zieht und der Circle unterbrochen wird dh. eine Lücke entsteht, so muss dieser sein Getränk auf ex trinken.",
        "Alle Zahlen Bedeutungen: ",
        "2: Trink 2 Schlücke",
        "3: Kategorie - Nenn eine Kategorie z.B. Automarken. Du beginnst. Jeder muss reihum eine Marke nennen. Der erste der nichts mehr weiß muss trinken",
        "4: Buddy - Such dir einen Trinkpartner aus. Wenn einer von euch trinkt muss der andere auch trinken. Es kann mehrere Buddys geben",
        "5: Regel - Erfinde eine Regel. Wer diese bricht muss trinken. Die Regel gilt solange bis jmd eine neue aufstellt",
        "6: Thumbs - Du kannst diese Karte solange behalten wie du willst. Irgendwann legst du unauffällig deinen Daumen auf den Tisch. Der Spieler der das als letztes auch tut muss trinken",
        "7: Question Master - Diesem Spieler dürfen keine Fragen mehr beantwortet werden. Tust du es doch musst du trinken. Zieht ein anderer Spieler diese Karte bist du abgelöst",
        "8: Medusa - Diesem Spieler darf nicht mehr in die Augen geschaut werden. Tust du es doch musst du trinken. Zieht ein anderer Spieler diese Karte bist du abgelöst",
        "9: Rhyme - Nenne ein Wort auf das alle der Reihe nach nun ein Reim finden müssen. Der erste der nichts mehr weiß muss trinken. Du musst selbst mind ein Reim auf dein Wort finden",
        "10: Spielt eine Runde Ich packe meinen Koffer. Der Verlierer muss trinken",
        "J: Spielt eine Runde Ich hab noch nie. Der Verlierer muss trinken",
        "Q: Alle Frauen müssen trinken",
        "K: Alle Männer müssen trinken",
        "A: Du darfst 4 Schlücke verteilen"
      ],
      "Spielerzahl_Min": 4,
      "Spieleranzahl_Max": 8,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 15,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "schwer"
    }
  ],
  "Game_4": [
    {
      "name": "Durak",
      "Regeln": "siehe Google - Viel zu lang, einf Durak standart Regeln",
      "Spielerzahl_Min": 3,
      "Spieleranzahl_Max": 8,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 10,
      "SpieldauerMax": 15,
      "Schwierigkeitsgrad": "medium"
    }
  ],
  "Game_5": [
    {
      "name": "Lügner",
      "Regeln": [
        "Die Karten werden gleichmäßig unter allen Spielern verteilt. Der Spieler mit der Kreuz 2 beginnt.",
        "Er legt diese verdeckt vor sich ab und bennt diese als Kreuz 2. Dabei darf NICHT gelogen werden.",
        "Danach geht es Reih um und jeder Spieler legt verdeckt eine Karte ab, die er als 2 benennt",
        "Dies muss jedoch nicht die Wahrheit sein. Die Zahl muss jedoch der zuerst gelegten Karte entsprechen",
        "Beginnt ein Spieler mit einer 5, so müssen alle anderen auch 5er legen.",
        "Glaubst du einem Spieler nicht, kannst du ihm sagen er soll seine soeben gelegt Karte aufdecken.",
        "Hat er gelogen, so muss der Spieler alle bisherigen Karten aufnehmen. Sagt er die Wahrheit, musst du alle Karten aufnehmen",
        "Jeder Spieler kann zu jeder Zeit einen beliebigen Spieler aufdecken",
        "Die einzige Karte die nicht genannt werden darf ist das Ass. Wenn ein Ass abgelegt wird muss immer gelogen werden",
        "Hat ein Spieler 4 Asse auf der Hand hat er verloren und das Spiel ist beendet",
        "Ziel ist es, alle seine Karten loszuwerden. Hat ein Spieler 4 gleiche auf der Hand, kann er diese rauslegen",
        "Es dürfen außerdem auch mehrere Karten gleichzeitg abgelegt werden. Bspw. 2 5er"
      ],
      "Spielerzahl_Min": 3,
      "Spieleranzahl_Max": 8,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 10,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "medium"
    }
  ],
  "Game_6": [
    {
      "name": "Busfahrer",
      "Regeln": [
        "Es werden 5 Karten nebeneinander und offen auf den Tisch gelegt.",
        "Ein Spieler beginnt und rät ob eine Karte höher oder niedriger ist als eine der 5 Karten auf dem Tisch",
        "Das Ziel ist es 3 mal in Folge richtig zu raten. Man darf aber auch öfter raten",
        "Bei jeder richtigen Karte wird diese an den jeweiligen Stapel angelegt. Es kann immer nur an die beiden Enden jedes Stapels angelegt werden",
        "Außerdem muss mindestens eine von 3 Karten an den höchsten Stapel angelegt werden. Man darf auch einen kurzen Stapel zum längsten machen und dann dort anlegen",
        "Schafft es der Spieler mind 3 Karten erfolgreich zu erraten kann er seinen Zug beenden und der nächste Spieler ist an der Reihe",
        "Rät der Spieler eine Karte falsch, so muss er so viele Schlücke trinken, wie Karten an diesem Stapel liegen",
        "Der Spieler startet dann erneut und zwar solange, bis er mind 3 Karten in Folge richtig erraten hat"
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 10,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 10,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "einfach"
    }
  ],
  "Game_7": [
    {
      "name": "Texas Hold'em",
      "Regeln": [
        "Texas Hold'em ist ein beliebtes Pokerspiel, das mit einem Standardkartendeck von 52 Karten gespielt wird.",
        "Jeder Spieler erhält zwei verdeckte Karten, die als Hole Cards bezeichnet werden.",
        "Es folgen mehrere Einsatzrunden, bei denen die Spieler wetten können, ob ihre Hand die beste ist.",
        "In der Mitte des Tisches werden nach jeder Einsatzrunde Gemeinschaftskarten aufgedeckt.",
        "Die Spieler verwenden ihre Hole Cards in Kombination mit den Gemeinschaftskarten, um die bestmögliche Pokerhand zu bilden.",
        "Es gibt insgesamt fünf Gemeinschaftskarten, die in drei Phasen aufgedeckt werden: Flop (drei Karten), Turn (eine Karte) und River (eine Karte).",
        "Nach dem River findet die letzte Einsatzrunde statt, und die Spieler zeigen ihre Karten.",
        "Der Spieler mit der besten Hand gewinnt den Pot."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 10,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 30,
      "SpieldauerMax": 180,
      "Schwierigkeitsgrad": "mittel"
    }
  ],
  "Game_8": [
    {
      "name": "Pyramide",
      "Regeln": [
        "Pyramide ist ein Kartenspiel, das mit einem Kartendeck von 52 Karten gespielt wird.",
        "Die Karten werden zu Beginn in Form einer Pyramide aufgedeckt. Die unterste Reihe besteht aus 7 Karten, die nächste aus 6 Karten, dann 5 Karten und so weiter.",
        "Die oberste Karte der Pyramide und die übrig gebliebenen Karten bilden den Vorrat.",
        "Die Spieler versuchen, Paare von Karten zu finden, deren Werte zusammen 13 ergeben (z.B. König und Ass). Diese Paare werden vom Tisch entfernt.",
        "Die Könige können einzeln entfernt werden.",
        "Wenn keine Paare mehr gebildet werden können, kann der Spieler Karten vom Vorrat aufdecken.",
        "Das Spiel endet, wenn alle Karten entfernt wurden oder keine weiteren Züge mehr möglich sind.",
        "Der Spieler mit den meisten entfernten Karten gewinnt."
      ],
      "Spielerzahl_Min": 1,
      "Spieleranzahl_Max": 4,
      "Benötigte Karten": "herz_zwei, herz_drei, herz_vier, herz_fuenf, herz_sechs, herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_zwei, pik_drei, pik_vier, pik_fuenf, pik_sechs, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_zwei, kreuz_drei, kreuz_vier, kreuz_fuenf, kreuz_sechs, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_zwei, karo_drei, karo_vier, karo_fuenf, karo_sechs, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 10,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "mittel"
    }
  ],
  "Game_9": [
    {
      "name": "Stadt, Land, Fluss",
      "Regeln": [
        "Stadt, Land, Fluss ist ein beliebtes Spiel, das mit Papier und Stift gespielt wird und keine speziellen Spielkarten erfordert.",
        "Die Spieler einigen sich auf Kategorien wie Stadt, Land, Fluss, Beruf, Tier, usw.",
        "Jeder Spieler schreibt auf einem Blatt Papier die Buchstaben des Alphabets vertikal auf.",
        "Ein Spieler gibt ein Startsignal und alle Spieler müssen möglichst schnell passende Begriffe für jede Kategorie finden, die mit dem entsprechenden Buchstaben beginnen.",
        "Sobald ein Spieler alle Kategorien ausgefüllt hat, ruft er 'Stopp' und alle anderen Spieler müssen ihre Stifte ablegen.",
        "Die Spieler vergleichen dann ihre Antworten und erhalten Punkte für einzigartige Begriffe, die niemand sonst genannt hat.",
        "Der Spieler mit den meisten Punkten gewinnt."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 10,
      "Benötigte Karten": "keine",
      "SpieldauerMin": 10,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "medium"
    }
  ],
  "Game_10": [
    {
      "name": "Skat",
      "Regeln": [
        "Skat ist ein Stichspiel für drei Spieler.",
        "Es werden insgesamt 32 Karten verwendet, bestehend aus den Karten 7 bis Ass in den Farben Herz, Pik, Kreuz und Karo.",
        "Ziel des Spiels ist es, möglichst viele Stiche zu gewinnen und damit Punkte zu sammeln.",
        "Es gibt verschiedene Spielarten und Trumpffarben, die vor dem Spiel festgelegt werden.",
        "Der Alleinspieler spielt gegen die beiden anderen Spieler, die als Gegenspieler agieren.",
        "Es werden nacheinander mehrere Spiele gespielt, bei denen der Alleinspieler jeweils einen Stich machen muss.",
        "Am Ende eines Spiels werden die Punkte der gewonnenen Stiche zusammengezählt und es wird eine Gewinn- oder Verlustpunktzahl ermittelt.",
        "Skat erfordert strategisches Denken, Kartenspiel-Kenntnisse und eine gute Einschätzung der eigenen Karten und der Spielstärke der Gegner.",
        "Das Spiel kann eine Weile dauern, insbesondere wenn mehrere Spiele gespielt werden."
      ],
      "Spielerzahl_Min": 3,
      "Spieleranzahl_Max": 3,
      "Benötigte Karten": "herz_sieben, herz_acht, herz_neun, herz_zehn, herz_bube, herz_dame, herz_koenig, herz_ass, pik_sieben, pik_acht, pik_neun, pik_zehn, pik_bube, pik_dame, pik_koenig, pik_ass, kreuz_sieben, kreuz_acht, kreuz_neun, kreuz_zehn, kreuz_bube, kreuz_dame, kreuz_koenig, kreuz_ass, karo_sieben, karo_acht, karo_neun, karo_zehn, karo_bube, karo_dame, karo_koenig, karo_ass",
      "SpieldauerMin": 30,
      "SpieldauerMax": 90,
      "Schwierigkeitsgrad": "schwer"
    }
  ],
  "Game_11": [
    {
      "name": "Doppelkopf",
      "Regeln": [
        "Doppelkopf ist ein beliebtes Kartenspiel für vier Spieler, die in zwei Teams gegeneinander antreten.",
        "Es werden zwei Skat-Blätter verwendet, sodass ein Deck mit 48 Karten entsteht.",
        "Die Karten haben folgende Reihenfolge: A, 10, K, D, B, 9",
        "Jeder Spieler erhält zunächst 12 Karten, und es werden anschließend noch vier zusätzliche Karten aufgenommen und abgelegt.",
        "Der Spieler mit dem höchsten Wert beginnt und legt eine Karte ab. Die anderen müssen Karten der selben Farbe legen, oder eine beliebige Farbe falls nötig.",
        "Die höchste Karte der selben Farbe gewinnt und der Spieler nimmt alle Karten auf und darf weitermachen. ",
        "Ziel des Spiels ist es, möglichst viele Punkte zu sammeln, indem man Stiche macht und bestimmte Kartenkombinationen erzielt.",
        "Es gibt verschiedene Trumpffarben und Sonderkarten, die das Spielgeschehen beeinflussen.",
        "Doppelkopf erfordert strategisches Denken, Teamwork und eine gute Einschätzung der eigenen Karten und der Spielstärke der Gegner.",
        "Das Spiel kann längere Zeit dauern, insbesondere wenn mehrere Runden gespielt werden.",
        "Doppelkopf ist ein anspruchsvolles Spiel, das einige Erfahrung erfordert, um die Feinheiten der Regeln und Taktiken zu beherrschen."
      ],
      "Spielerzahl_Min": 4,
      "Spieleranzahl_Max": 4,
      "Benötigte Karten": "herz_ass, herz_koenig, herz_dame, herz_bube, herz_zehn, herz_neun, herz_acht, herz_sieben, pik_ass, pik_koenig, pik_dame, pik_bube, pik_zehn, pik_neun, pik_acht, pik_sieben, kreuz_ass, kreuz_koenig, kreuz_dame, kreuz_bube, kreuz_zehn, kreuz_neun, kreuz_acht, kreuz_sieben, karo_ass, karo_koenig, karo_dame, karo_bube, karo_zehn, karo_neun, karo_acht, karo_sieben",
      "SpieldauerMin": 30,
      "SpieldauerMax": 120,
      "Schwierigkeitsgrad": "schwer"
    }
  ],
  "Game_12": [
    {
      "name": "Schwimmen",
      "Regeln": [
        "Schwimmen ist ein einfaches Kartenspiel, das mit 32 Karten eines Skat-Blatts gespielt wird.",
        "Das Ziel des Spiels ist es, möglichst viele Punkte zu sammeln, indem man Karten derselben Farbe sammelt.",
        "Jeder Spieler erhält zu Beginn drei Karten und kann in jeder Runde entweder eine Karte vom Stapel ziehen oder seine Handkarten gegen die Karten in der Mitte tauschen.",
        "Ziel ist es, eine Hand mit möglichst hoher Punktzahl zu bekommen. Dabei zählen Karten derselben Farbe zusammen, wobei Bilder (Bube, Dame, König) je 10 Punkte und das Ass 11 Punkte zählt.",
        "Es werden mehrere Runden gespielt, und am Ende jeder Runde verliert der Spieler mit der niedrigsten Punktzahl eine seiner Leben (typischerweise in Form von Streichhölzern oder Münzen).",
        "Das Spiel endet, wenn ein Spieler alle seine Leben verloren hat.",
        "Schwimmen ist ein schnelles und unterhaltsames Spiel, das oft in geselligen Runden oder als Familienspiel gespielt wird."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 8,
      "Benötigte Karten": "karo_sieben, kreuz_sieben, pik_sieben, herz_sieben, karo_bube, kreuz_bube, pik_bube, herz_bube, karo_koenig, kreuz_koenig, pik_dame, herz_koenig, karo_ass, kreuz_ass, pik_ass, herz_ass",
      "SpieldauerMin": 10,
      "SpieldauerMax": 20,
      "Schwierigkeitsgrad": "einfach"
    }
  ],
  "Game_13": [
    {
      "name": "Sechsundsechzig",
      "Regeln": [
        "Sechsundsechzig ist ein spannendes Kartenspiel für zwei Spieler, das mit einem Skat-Blatt gespielt wird.",
        "Das Ziel des Spiels ist es, als erster Spieler 66 Punkte oder mehr zu erreichen, indem man bestimmte Kartenkombinationen sammelt.",
        "Jeder Spieler erhält zu Beginn sechs Karten, und eine Karte wird offen auf den Tisch gelegt. Die restlichen Karten bilden den Nachziehstapel.",
        "In jeder Runde können die Spieler entweder eine Karte vom Nachziehstapel ziehen oder eine Karte ausspielen.",
        "Es gibt spezielle Regeln für das Ausspielen von Karten, bei denen bestimmte Kartenkombinationen Punkte bringen.",
        "Wenn ein Spieler denkt, dass er 66 Punkte erreicht hat, kann er das Spiel melden, und die Runde endet.",
        "Gelingt es einem Spieler, 66 Punkte zu erreichen, gewinnt er die Runde und erhält eine Siegesmarke. Das Spiel endet, wenn ein Spieler eine vorher festgelegte Anzahl von Siegesmarken gesammelt hat.",
        "Sechsundsechzig ist ein taktisches Spiel, das strategisches Denken und Kartenglück erfordert."
      ],
      "Spielerzahl_Min": 2,
      "Spieleranzahl_Max": 2,
      "Benötigte Karten": "karo_sieben, karo_acht, karo_zehn, karo_koenig, kreuz_sieben, kreuz_acht, kreuz_zehn, kreuz_koenig, pik_sieben, pik_acht, pik_bube, pik_dame, herz_sieben, herz_acht, herz_zehn, herz_koenig",
      "SpieldauerMin": 15,
      "SpieldauerMax": 30,
      "Schwierigkeitsgrad": "mittel"
    }
  ]
}